tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "ngrok/ngrok"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "curl"
brew "direnv"
brew "erlang"
brew "eza"
brew "fzf"
brew "git"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "jq"
brew "postgresql@14"
brew "rebar3"
brew "ripgrep"
brew "smug"
brew "stow"
brew "tmux"
brew "tpm"
brew "tree"
brew "cloudflare/cloudflare/cloudflared"
cask "font-hasklug-nerd-font"
cask "kitty"
cask "mockoon"
cask "ngrok"
